"VOICE_MAIL" = "Bústia";
"VOICE_MAIL_UNREAD_FORMAT" = "Bústia (%d)";
"UNKNOWN_LOCATION" = "Ubicació desconeguda";
"SPEAKER_NAV" = "Altaveu|Salutació";
"AUDIO_NAV" = "Àudio";
"GREETING_NAV" = "Salutació|Altaveu";
"DELETE" = "Eliminar";
"CALL_BACK" = "Trucar-hi";

"CALL_VOICEMAIL" = "Trucar a la bústia de veu";
"VOICEMAIL_UNAVAILABLE" = "La vostra bústia de veu visual no està disponible.";
"VOICEMAIL_MORE_AVAILABLE" = "Teniu més missatges al servidor.";

"VOICEMAIL_OUT_OF_ORDER_TITLE" = "No es pot accedir a la bústia de veu";
"VOICEMAIL_OUT_OF_ORDER_SUBTITLE" = "Truqueu al proveïdor de serveis per sol·licitar assistència.";
"VOICEMAIL_OUT_OF_ORDER_CALL_BUTTON_TITLE_FORMAT" = "Trucar a %@";

"CALLBACK_AND_SENDER_ALERT_TITLE" = "La persona que ha trucat ha deixat un número diferent per tornar la trucada.";
"CALLBACK_ALERT_TITLE" = "La persona que ha trucat ha deixat un número per tornar la trucada.";

"PASSWORD" = "Contrasenya";
"ENTER_PASSWORD_TITLE" = "Contrasenya incorrecta";
"ENTER_PASSWORD_DESCRIPTION" = "Escriviu la contrasenya de la bústia de veu";
"PASSWORD_PROMPT_PLACEHOLDER" = "contrasenya";
"PASSWORD_RESET_CALL_BUTTON_TITLE" = "Trucar";
"PASSWORD_RESET_INFO" = "Si heu oblidat la contrasenya, truqueu al %@ per sol·licitar assistència.";
"PASSWORD_EXPIRED_TITLE" = "La contrasenya de la bústia de veu ha caducat";
"PASSWORD_EXPIRED_DESCRIPTION" = "Per recuperar els missatges, heu de canviar la contrasenya.";
"CHANGE_NOW" = "Canviar";
"OK" = "OK";

"DELETED_MESSAGES" = "Missatges eliminats";
"DELETED" = "Eliminats";
"UNDELETE" = "Recuperar";
"CLEAR_ALL" = "Esborrar";
"CLEAR_ALL_CANCEL_BUTTON_TITLE" = "Cancel·lar";
"CLEAR_ALL_OK_BUTTON_TITLE" = "Esborrar";
"CLEAR_ALL_ALERT_TITLE" = "Voleu esborrar per sempre els missatges de veu eliminats?";

"GREETING" = "Salutació";
"GREETING_PROMPT" = "Graveu el missatge sortint.";
"DONE" = "OK";
"DEFAULT_GREETING_TITLE" = "Per omissió";
"CUSTOM_GREETING_TITLE" = "Personalitzada";
"PLAY" = "Reproduir";
"RECORD" = "Gravar";
"RECORD_A_GREETING" = "Gravar salutació";
"RECORDING_PERSONAL" = "Enregistrament personal";
"STOP" = "Aturar";
"SAVING_GREETING" = "Desant salutació…";
"SAVE_SUCCESS" = "S’ha desat la salutació.";
"RETRIEVING_GREETING" = "Obtenint salutació…";

"CHANGE_AUDIO_SOURCE" = "Dispositiu d’àudio:";

"VOICEMAIL_ERROR_TITLE_UNAVAILABLE" = "Bústia de veu no disponible";
"VOICEMAIL_ERROR_TITLE_ERROR" = "Error en la bústia de veu";
"VOICEMAIL_ERROR_TITLE_PASSWORD" = "Error de contrasenya";
"VOICEMAIL_ERROR_TITLE_PASSWORD_INVALID" = "Contrasenya no vàlida";
"VOICEMAIL_ERROR_TITLE_CAPACITY_WARNING" = "Bústia de veu %d%% plena";

"VOICEMAIL_ERROR_MSG_NO_SERVICE" = "Aquest compte no inclou bústia de veu visual.";
"VOICEMAIL_ERROR_MSG_COULD_NOT_AUTHORIZE" = "No s’ha pogut autoritzar l’accés.";
"VOICEMAIL_ERROR_MSG_TRY_AGAIN_LATER" = "Proveu-ho de nou més tard.";
"VOICEMAIL_ERROR_MSG_CONNECT_FAIL" = "No s’ha pogut accedir a la bústia.";
"VOICEMAIL_ERROR_MSG_SERVICE_BUSY" = "El servei de bústia de veu està ocupat.";
"VOICEMAIL_ERROR_MSG_MAILBOX_NOT_AVAILABLE" = "La bústia no està disponible ara.";
"VOICEMAIL_ERROR_MSG_MAILBOX_LOCKED" = "La bústia està bloquejada.";
"VOICEMAIL_ERROR_MSG_TRANSCODE_ERROR" = "No s’ha pogut recuperar el missatge.";

"VOICEMAIL_ERROR_MSG_NO_CUSTOM_GRETING" = "No hi ha cap salutació gravada prèviament.";
"VOICEMAIL_ERROR_MSG_INVALID_GREETING" = "La salutació no és vàlida.";
"VOICEMAIL_ERROR_MSG_GREETING_FAIL" = "No s’ha pogut desar la salutació.";

"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID_OLD" = "La contrasenya antiga és incorrecta.";
"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID" = "Escriviu una contrasenya nova";
"VOICEMAIL_ERROR_MSG_PASSWORD_TRIVIAL" = "La contrasenya és massa simple.";
"VOICEMAIL_ERROR_MSG_PASSWORD_SHORT" = "La contrasenya és massa curta.";
"VOICEMAIL_ERROR_MSG_PASSWORD_LONG" = "La contrasenya és massa llarga.";
"VOICEMAIL_ERROR_MSG_PASSWORD_AGE" = "S’ha canviat la contrasenya recentment.";
"VOICEMAIL_ERROR_MSG_PASSWORD_PREVIOUS" = "Aquesta contrasenya ja s’ha fet servir.";
"VOICEMAIL_ERROR_MSG_PASSWORD_SAME" = "La contrasenya ja està definida.";
"VOICEMAIL_ERROR_MSG_PASSWORD_CHANGE_FAIL" = "Error al canviar la contrasenya.";

"VOICEMAIL_ERROR_MSG_PARSE_FAIL" = "No s’ha pogut recuperar el missatge.";
"VOICEMAIL_ERROR_MSG_PLAYBACK_FAIL" = "No s’ha pogut reproduir el missatge.";
"VOICEMAIL_ERROR_MSG_CONNECTIVITY" = "No s’ha pogut establir connexió.\nProveu-ho de nou més tard.";
"VOICEMAIL_ERROR_MSG_SECURITY" = "No s’ha pogut establir connexió.";
"VOICEMAIL_ERROR_MAILBOX_FULL" = "No rebreu missatges nous fins que no n’elimineu alguns.";
"VOICEMAIL_ERROR_MAILBOX_USAGE" = "Elimineu missatges per alliberar espai.";
"VOICEMAIL_ERROR_MSG_FILE_WRITE_ERROR" = "No es poden desar missatges localment. Elimineu missatges per alliberar espai.";
"VOICEMAIL_ERROR_MSG_PDP_NOT_SUBSCRIBED" = "El compte potser no està configurat correctament per a aquesta funció.";
"VOICEMAIL_ERROR_MSG_PDP_FAILURE" = "No s’ha pogut iniciar la connexió.";
"VOICEMAIL_ERROR_MSG_PDP_ROAMING_OFF" = "La itinerància de dades està desactivada. Podeu activar-la en la secció Xarxa de la configuració General.";
"VOICEMAIL_ERROR_MSG_PDP_DATA_OFF" = "La bústia de veu visual no està disponible si les dades de mòbil estan desactivades. Podeu activar les dades de mòbil a l'apartat Xarxa de la configuració General.";

"SETUP_TITLE" = "Per consultar els missatges de veu, heu de definir una contrasenya i una salutació.";
"SETUP_NOW" = "Configurar ara";
"PASSCODE" = "Contrasenya";
"SETUP_PASSCODE_FIRST_ENTRY_PROMPT" = "Escriviu una contrasenya per a la bústia de veu";
"SETUP_PASSCODE_CONFIRM_ENTRY_PROMPT" = "Repetiu la contrasenya de la bústia de veu";
"SETUP_PASSCODE_MISMATCH_PROMPT" = "Error de contrasenya. Proveu-ho de nou.";
"SETUP_GREETING_PROMPT" = "Trieu la salutació de la bústia de veu.";
"SAVE" = "Desar";
"SAVING_PASSWORD" = "Desant contrasenya…";
